//87baafad9a4fb7eed5550969f5ab2bd3
//https://openweathermap.org/

const list = {
    "AM": {
        "Ереван": 616051,
        "Гюмри": 616635,
        "Дилижан": 616752,
    },
    "BY": {
        "Минск": 625144,
        "Брест": 629634,
        "Гродно": 627904,
    },
    "RU": {
        "Москва": 524901,
        "Санкт-Петербург": 536203,
        "Сочи": 491422,
    },
    "UK": {
        "Киев": 703448,
        "Львов": 702550,
        "Одесса": 698740,
    },
};

